tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "kube-score/tap"
tap "shopify/shopify"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "librsvg"
brew "adwaita-icon-theme"
brew "ansible"
brew "python@3.8", link: false
brew "bash-completion@2"
brew "doctl"
brew "gradle"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "gtksourceview3"
brew "helm"
brew "ios-deploy"
brew "ldns"
brew "libevent"
brew "libfido2"
brew "nvm"
brew "openssh"
brew "pre-commit"
brew "py3cairo"
brew "pygobject3"
brew "ruby"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zim"
brew "johanhaleby/kubetail/kubetail"
cask "gulp"
